Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajat_vetoaa_ministeri_kiuruun_poronhoitajien_loppuvuoden_2019_maksamatta_olevien_sijaisapukorvausten_maksamiseksi.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjät vetoaa ministeri Kiuruun poronhoitajien loppuvuoden 2019 maksamatta olevien sijaisapukorvausten maksamiseksi
sms: Sääʹmteʹǧǧ ännââtt minister Kiuru beälla puäʒʒhåiddji loppeeʹjj 2019 määuʹsǩani åårrai sâjjsažveäʹǩǩ-koʹrvvõõzzi mäʹhssem diõtt

source: Saamelaiskäräjät vetoaa perhe- ja peruspalveluministeri Krista Kiuruun, että sosiaali- ja terveysministeriö varaa vuoden 2020 lisätalousarviossa erillisen lisämäärärahan poronhoitajien loppuvuoden 2019 edelleen maksamatta olevien sijaisapukorvausten kattamiseksi.
sms: Sääʹmteʹǧǧ ännââtt piâr- da vuâđđkääzzkõsminister Krista Kiuru beälla, što sosiaal- da tiõrvâsvuõttministeria vaʹrrai eeʹjj 2020 lââʹstäällarvvlõõzzâst jeeʹrab lââʹssmieʹrrtieʹǧǧ puä ʒʒ håiddji loppeeʹjj 2019 õinn määuʹsǩani åårrai sâjjsažveäʹǩǩ-koʹrvvõõzzi käʹttma.

source: Kevään 2020 aikana Saamelaiskäräjät on toimittanut esityksen ja käynyt keskustelua sosiaali- ja terveysministeriön sekä Maatalousyrittäjien eläkelaitoksen (MELA) edustajien kanssa poronhoitajien sijaisavusta ja sen kehittämisestä.
sms: Ǩ iiđ 2020 äiʹǧǧen Sääʹmteʹǧǧ lij tooiʹmtam eʹtǩǩõõzz da saǥstõõllâm sosiaal- da tiõrvâsvuõttministeria di Mäddtäällpõõrǥâsniiʹǩǩi jeältõkstroiʹttel (MELA) eeʹttkõʹsttji vuiʹm puä ʒʒ håiddji sâjjsažvieʹǩǩ pirr da tõn ooudâs viikkmest.

source: Saamelaiskäräjät on tuonut esille huolensa saamelaisten poronhoitajien sosiaaliturvan toteutumista, työssäjaksamista ja työurien pidentämistä koskien.
sms: Sääʹmteʹǧǧ lij pohttam õuʹdde huõlâs sääʹm puä ʒʒ håiddji sosiaalstaan teâuddjem, reâuggvââjjmõõžž da reâuggjieʹllem kookkummuž kuõskeeʹl.

source: Lisäksi Saamelaiskäräjät on esittänyt, että lakia poronhoitajien sijaisavusta (1238/2014) tulisi uudistaa siten, että se takaisi poronhoitajille yhdenvertaisen aseman muiden eri maatalouden muotoina pidettävien maatalouden harjoittajien kanssa.
sms: Sääʹmteʹǧǧ lij veâl eʹtǩǩääm, što lääʹjj sâjjsažvieʹǩǩes t (1238/2014) õõlǥči oođeed nuʹtt, što tõt staanči puä ʒʒ håiddjid õõutverddsaž sââʹj jeeʹres mäddtääl häämman õnnum mäddtäällniiʹǩǩivuiʹm.

source: – Yhteiskunnan rakenteet asettavat poronhoitajat usein jo lähtökohtaisesti eriarvoiseen asemaan muihin eri maatalouden muotoina pidettävien maatalouden harjoittajiin nähden.
sms: -Õhttsažkååʹdd raajõõzz pejje puä ʒʒ håiddj id täujja jeeʹresärvvsaž sâjja jeeʹres mäddtääl häämman õnnum mäddtäällniiʹǩǩid ǩiõččeeʹl.

source: Olisi täysin kohtuutonta, että vuonna 2019 maksamatta jääneet sijaisapukorvauksetkin jäisivät poronhoitajien itsensä maksettavaksi, toteaa II varapuheenjohtaja Leo Aikio.
sms: Leʹčči samai toolktem, što eeʹjjest 2019 määuʹsǩani pääccam sâjjsažveäʹǩǩtieʹǧǧ še pääccče puä ʒʒ håiddji jiijjeez mäʹhssemnalla.

source: Vuonna 2019 poronhoitajien sijaisapukorvauksien tarve ylitti niihin sosiaali- ja terveysministeriön talousarviossa varatun määrärahan.
sms: Eeʹjjest 2019 puä ʒʒ håiddji sâjjsažveäʹǩǩtieʹǧǧi tarbb ,mõõni pâʹjjel tõid sosiaal da tiõrvâsvuõttministeriast täällarvvlõõzzâst vaʹrrjum tieʹǧǧin.

source: Tämän seurauksena MELA ei ole voinut maksaa poronhoitajille sijaisapukorvauksia loppuvuoden 2019 osalta.
sms: Tän diõtt MELA ij leäkku vuäittam mäʹhssed puä ʒʒ håiddjid sâjjsažveäʹǩ ǩ -koʹrvvõõzzid loppeeʹjj 2019 õõl.

source: Nämä sijaisapukorvaukset ovat edelleen maksamatta, mikä heikentää entisestään poronhoitajien jo muutoinkin haastavaa taloudellista tilannetta poikkeuksellisen vaikean talven 2019–2020 jälkeen.
sms: Täk sâjjsažveäʹǩǩ-koʹrvvõõzz lie õinn määuʹsǩani, mii rââžžad puä ʒʒ håiddji muđoi jun väʹǯǯlõs tällõõzzlaž vueʹjj nääʹlteʹmes tääʹlv mâŋŋa.

source: Sijaisapu on merkittävä osa poronhoitajien sosiaaliturvaa, ja sen tarkoitus on tukea poronhoitajan työssä jaksamista, terveyttä ja toimintakykyä.
sms: Sâjjsažveäʹǩǩ lij miârkteei vueʹssen puä ʒʒ håiddji sosiaalstaanâst. da tõn mieʹrren lij tuärjjeed puä ʒʒ håiddji reâuǥast vââjjmõõžž, tiõrvâsvuõđ da toiʹmmjempâstlvažvuõđ.

source: Vuonna 2019 poronhoitajilla oli oikeus käyttää 200 sijaisaputuntia, mikä on runsaat 100 tuntia vähemmän kuin esim. maatalousyrittäjät käyttivät keskimäärin vuonna 2019.
sms: Eeʹjjest 2019 puä ʒʒ håiddjin lij vuõiggâdvuõtt ââʹnned 200 sâjjsažveäʹǩǩčiâssâd, mii lij pâʹj jel 100 čiâssâd ooʹccab ko ouddm. mäddtäällpõõrǥâsneeʹǩǩ õʹnne kõskkmieʹrin eeʹjjest 2019.

source: Vuonna 2020 poronhoitajien sijaisaputuntien määrää vähennettiin entisestään 80 tunnilla, minkä seurauksena poronhoitajalla on tällä hetkellä oikeus enää 120 sijaisaputuntiin poronhoitajaa kohden.
sms: Eeʹjjest 2020 puä ʒʒ håiddji sâjjsažveäʹǩǩčiâssi meäʹr ǩeäʹppee ääiʹjbest 80 čiâssin, mõõn diõtt puä ʒʒ håiddjin lij tän poodd vuõiggâdvuõtt teänab 120 sâjjsažveäʹǩǩčiõʹ sse puä ʒʒ håiddai õõl.

source: Saamelaiskäräjien näkemyksen mukaan tilanne on jo lähtökohtaisesti poronhoidon näkökulmasta taloudellisesti ja sosiaalisesti kestämätön ja asettaa poronhoitajat ei-yhdenvertaiseen asemaan suhteessa muihin maatalouden muotoina pidettävien elinkeinojen harjoittajiin. Saamelaiskäräjät vetoaakin ministeri Kiuruun, että sosiaali- ja terveysministeriö varaa vuoden 2020 lisätalousarviossa erillisen lisämäärärahan poronhoitajien loppuvuoden 2019 edelleen maksamatta olevien sijaisapukorvausten kattamiseksi.
sms: Sääʹmteeʹǧǧ ǩiõččâm mieʹldd vueʹǩǩ lij juʹn vueʹlǧǧemtääʹzzest puä ʒʒ hååid ǩiõččâmkuuʹlmest tääl beäʹlnn da sosiaalʼlânji neuʹrr da šiõttad puä ʒʒ håiddjid ij- õõutverddsaž sâjja Sääʹmteʹǧǧ ännââtt minister Kiuru beälla, što sosiaal- da tiõrvâsvuõttministeria vaʹrrai eeʹjj 2020 lââʹstäällarvvlõõzzâst jeeʹrab lââʹssmieʹrrtieʹǧǧ puä ʒʒ håiddji loppeeʹjj 2019 õinn määuʹsǩani åårrai sâjjsažveäʹǩǩ-koʹrvvõõzzi käʹttma.

source: Lisätietoja:
sms: Lââʹssteâđ:

source: II varapuheenjohtaja Leo Aikio, 040 621 6505 / 010 839 3180, leo.aikio(at)samediggi.fi
sms: II väärrsaaǥǥjååʹđteei Leo Aikio, 040 621 6505 / 010 839 3180, leo.aikio(at)samediggi.fi

source: puheenjohtajan avustaja Laura Olsén-Ljetoff, 040 617 5113 / 010 839 3190, laura.olsen-ljetoff(at)samediggi.fi
sms: saaǥǥjååʹđteei veäʹǩǩteei Laura Olsén-Ljetoff, 040 617 5113 /010 839 3190, laura.olsen-ljetoff(at)samediggi.fi

source: Kuva: Tomi Guttorm
sms: Snimldõk: Tomi Guttorm
